<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
<div class="policy-style-cont">
	<div class="policy-style">
		<article>
			<div class="tos-box">
				<h2 id="clause1">1. 개요</h2>
				<p>PayPal은 사용자가 당사 사이트를 방문하거나 서비스 이용 시 사용자의 개인 데이터를 어떻게 수집하고, 보관하고, 처리하고, 공유하고, 전송하는지에 대하여 설명하기 위해 본 개인정보 취급방침을 마련했습니다. 이 개인정보 취급방침은 당사 사이트를 방문하거나 서비스를 이용할 시 사용자의 개인 데이터에 적용되며, 다른 PayPal 사용자의 웹사이트 또는 서비스를 포함한 PayPal이 소유하거나 조정하지 않는 온라인 웹사이트 또는 서비스에는 적용되지 않습니다.

이 개인정보 취급방침은 사용자에게 PayPal의 개인정보 관련 방침에 대한 정보를 제공하고 PayPal 사이트 및 서비스 이용 시 개인정보 관련 선택에 대한 이해를 돕기 위해 제작되었습니다. PayPal이 제공하는 서비스는 지역에 따라 달라질 수 있습니다.

PayPal은 본 개인정보 취급방침에서 사용되는 몇 가지 용어를 정의하였습니다.  고유명사(영어본에 대문자)로 된 용어의 의미는 정의 섹션에서 확인할 수 있습니다.

이 개인정보 취급방침에서 다루지 않은 PayPal 개인정보 관련 관행에 대해 궁금한 점이 있는 경우 문의해 주세요.</p>
			</div>

			<div class="tos-box">
				<h2 id="clause2">2. PayPal에서 수집하는 개인 데이터</h2>
				<p>PayPal은 사용자가 당사의 사이트를 방문하거나 서비스를 이용할 때 다음 유형의 개인 정보를 수집할 수 있습니다.
				</p>
				<br /><p>가입 및 정보 사용 - PayPal의 서비스를 이용하기 위해 계정을 만들어 가입하면, 필요한 정보를 충족하여 사용자가 요청하는 서비스를 제공하기 위해 개인 데이터를 수집합니다.  선택한 서비스에 따라 사용자의 이름, 우편 주소, 전화번호, 이메일 주소, 계정을 생성하기 위해 필요한 식별 정보 등을 제공해 달라고 요청할 수 있습니다.  이용하시는 서비스에 따라 추가 개인 데이터를 제공해 달라고 요청할 수 있습니다.
거래 및 경험 정보 - PayPal의 서비스를 이용하거나 사이트에 접속할 경우, 예를 들어 판매자에게서 구매하거나, 금액을 수령하거나, 결제를 처리하거나, 친구 및 가족에게 금액을 보내실 경우, PayPal에서 거래 정보뿐만 아니라 기타 거래 관련 정보를 수집합니다. 기타 거래 관련 정보에는 보내거나 요청한 금액, 제품 또는 서비스에 결제한 금액, 거래를 완료하기 위해 사용된 모든 결제수단에 대한 정보를 포함한 판매자 정보, 기기 정보, 기술 사용 데이터, 위치 정보 등이 포함됩니다.
참가자 정보 - PayPal 서비스를 이용하거나 사이트에 접속할 때, 사용자가 거래와 관련된 기타 참여자에 대해 제공하는 개인 데이터를 수집합니다.
금액 보내기 또는 요청하기:  PayPal 서비스를 통해 금액을 보내거나 요청할 경우 이름, 우편 주소, 전화번호, 사용자로부터 금액을 받거나 사용자에게 금액을 보내는 참여자의 금융 계좌 정보 등의 개인 데이터를 수집합니다.  참여자에 관련하여 요청하는 개인 데이터의 범위는 금액을 보내거나 요청하기 위하여 이용하는 서비스에 따라 달라질 수 있습니다.  
다른 사람 대신 고지서를 결제하거나 다른 사람에게 고지서 결제 요청하기:  다른 사람 대신 고지서를 결제하거나 다른 사용자에게 자신을 대신하여 고지서를 결제해 달라고 요청하기 위해 PayPal 서비스를 사용할 경우, 사용자로부터 이름, 우편 주소, 전화번호, 이메일 주소, 사용자가 대신 고지서를 결제하거나 다른 사람이 대신 결제하도록 하려는 계좌 번호를 포함한 계정 소유자 관련 개인 데이터를 수집합니다.
계정에 금액 추가하기:  사용자의 계정 또는 사용자가 소유할 수 있는 기타 계정에 금액을 추가하기 위해, 또는 다른 사용자에게 이러한 계정에 금액을 추가해 달라고 요청하기 위해 PayPal 서비스를 사용할 경우, 요청을 원활히 처리하기 위하여 사용자로부터 상대방에 대한 정보를 수집하거나 상대방으로부터 사용자에 대한 정보를 수집할 수 있습니다.  예를 들어, 휴대폰을 충전하거나 모바일 계좌에 금액을 추가해 달라고 요청하기 위해 PayPal 서비스를 사용할 경우, 다른 참여자로부터 개인 데이터 및 모바일 계좌 번호를 포함한 기타 정보를 수집할 수 있습니다.
친구 및 연락처에 있는 사람과 관련된 정보 - 사용자가 연락처 목록을 계정에 연결하면 친구 및 연락처에 있는 사람과 거래 시 PayPal에서 도움을 드리기 더욱 용이합니다. 사용자가 기기 또는 소셜 미디어 플랫폼 간의 연결을 설정하거나 PayPal 계정을 기기 또는 소셜 미디어 플랫폼과 연결하면 PayPal에서 연락처 목록 정보(이름, 주소, 이메일 주소 등)를 수집 및 이용하여 더 나은 PayPal 서비스를 이용할 수 있도록 환경을 개선합니다.
사용자가 추가 서비스 또는 특정 온라인 서비스를 이용하기 위해 PayPal에 제공하기로 선택한 정보 - 선택적인 사이트 기능을 요청 또는 참여하거나 향상된 서비스 또는 기타 선택 기능을 요청할 경우, PayPal에서 사용자에 관한 추가 정보를 수집할 수 있습니다.  해당 서비스에서 수집한 정보 사용 방법이 본 개인정보 취급방침에서 밝힌 내용과 다를 경우, 정보 수집 시 따로 고지합니다.  
"PayPal 비회원 결제" 서비스를 이용할 경우 사용자에 대한 정보 - 일부 제한된 서비스의 경우 로그인하거나 비회원 결제로 계정 설정을 해야 이용할 수 있습니다. PayPal은 사용자가 거래를 완료하기 위해 필요한 개인 데이터, 모든 결제수단 관련 기기 정보, 기술 사용 데이터, 위치 정보를 수집합니다. 사용자가 계정 소유자이고 비회원 거래에 대한 결제를 선택했을 경우, 거래 관련 정보를 수집하여 사용자의 계정과 연관지을 수 있습니다.  사용자가 계정 소유자가 아니면서 PayPal 비회원 거래에 대한 결제를 선택했을 경우, 사용자가 제공한 모든 정보를 수집 및 저장하여 해당 정보를 이 개인정보 취급방침에 따라 사용 및 공유합니다. 
타사에서 얻는 사용자 관련 정보 - 판매자, 데이터 제공업체, 신용조사기관 같은 제3자로부터 법률이 허가하는 한도 내에서 정보를 얻을 수 있습니다.
사용자의 사이트 또는 서비스 이용과 관련하여 당사에서 수집하는 기타 정보 - 사용자가 PayPal과 연락하거나, 고객지원 팀에 문의하거나, 설문 조사에 응답했을 사용자로부터 추가 정보를 수집할 수도 있습니다.
				</p>
				<ol>
					<li>① “온라인몰”이란 “회사”가 재화 또는 용역(이하 “재화 등”이라 합니다)을 이용자에게 제공하기 위하여 컴퓨터 등 정보통신설비를 이용하여 재화 등을 거래할 수 있도록 설정한 가상의 영업장을 말하며, 아울러 ”온라인몰”을 운영하는 사업자의 의미로도 사용합니다.</li>
					<li>② “이용자”란 “온라인몰”에 접속하여 이 약관에 따라 “온라인몰”이제공하는 서비스를 이용하는 자를 통칭합니다.</li>
					<li>③ ”회원”이라 함은 “온라인몰”에 회원등록을 한 자로서, 계속적으로 “온라인몰”이 제공하는 서비스를 이용할 수 있는 자를 말합니다.</li>
					<li>④ ”비회원”이라 함은 회원에 가입하지 않고 “온라인몰”이제공하는 서비스를 이용하는 자를 말합니다.</li>
					<li>⑤ “휴면회원”이라 함은 “온라인몰” 최종 접속일로부터 1년(365일) 이상 로그인을 하지 않아 회원자격이 상실된 자를 말합니다.</li>
					<li>⑥ ”해외배송서비스”라 함은 “이용자”가 구매계약에 부수하여 “재화 등”의 해외배송을 별도로 요청한 경우 “온라인몰”이 업무제휴관계에 있는 해외배송망을 통하여 해외배송을 조력하는 서비스를 말합니다.</li>
					<li>⑦ “더머니”라 함은 “회사”의 회원전용 서비스로서, “회사”가 회원의 서비스 이용 또는 구매실적 등 “회사”가 정한 기준에 따라 지급한 포인트를 말합니다.</li>
				</ol>
			</div>

			<div class="tos-box">
				<h2 id="clause3">3.  PayPal에서 개인 데이터를 보관하는 이유</h2>
				<p>PayPal은 법률 또는 규제 의무를 준수하고 비즈니스 목적을 달성하기 위해 개인 데이터를 보관합니다.  PayPal은 적법한 비즈니스상의 이해가 있고 법률에 저촉되지 않을 경우 법률에서 요구하는 것보다 더 긴 기간 동안 개인 데이터를 보관할 수 있습니다.  사용자의 계정이 폐쇄되면 PayPal에서 일련의 단계를 밟아 개인 데이터 및 기타 정보를 보호 처리할 수 있지만, 관련법 준수를 위하여 법률 요구 기간 동안 데이터를 보관하고 액세스할 수 있는 권한을 유지합니다.  PayPal은 본 개인정보 취급방침에 따라 해당 개인 데이터를 계속해서 사용하고 공개합니다.
				</p>
				<ol>
					<li>① “회사”가 약관의 내용과 상호, 영업소 소재지, 대표자의 성명, 사업자등록번호, 연락처(전화, 팩스, 전자우편 주소 등) 등을 “이용자”가 쉽게 알 수 있도록 “온라인몰” 초기 서비스화면(전면)에 게시합니다. 다만, 약관의 내용은 “이용자”가 연결화면을 통하여 볼 수 있도록 할 수 있습니다.</li>
					<li>② “회사”는 “이용자”가 약관에 동의하기에 앞서 약관에 정하여져 있는 내용 중 청약철회, 배송책임, 환불조건 등과 같은 중요한 내용을 “이용자”가 이해할 수 있도록 별도의 연결화면 또는 팝업화면 등을 제공하여 “이용자”의 확인을 구하여야 합니다.</li>
					<li>③ “회사”는 「전자상거래 등에서의 소비자보호에 관한 법률」, 「약관의 규제에 관한 법률」, 「전자거래기본법」, 「전자서명법」, 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」, 「방문판매 등에 관한 법률」, 「소비자기본법」, 「국세법」 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.</li>
					<li>④ “회사”가 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행 약관과 함께 “회사”의 초기화면에 그 적용일자 7일 이전부터 적용일자 전일까지 공지합니다. 다만, “이용자”에게 불리하게 약관내용을 변경하는 경우에는 최소 30일이상 사전 유예기간을 두고 공지합니다. 이 경우 “회사”는 개정전과 개정후의 내용을 명확하게 비교하여 “이용자”가 알기 쉽도록 표기합니다.</li>
					<li>⑤ “회사”가 약관을 개정할 경우에는 그 개정약관은 그 적용일자 이후에 체결되는 계약에만 적용되고 그 이전에 이미 체결된 계약에 대해서는 개정전의 약관조항이 그대로 적용됩니다. 다만 이미 계약을 체결한 “이용자”가 개정약관 조항의 적용을 받기를 원하는 뜻을 제4항에 의한 개정약관의 공지기간 내에 “회사”에 송신하여 “회사”의 동의를 받는 경우에는 개정약관 조항이 적용됩니다.</li>
					<li>⑥ 이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 「전자상거래 등에서의 소비자 보호에 관한 법률」, 「약관의 규제에 관한 법률」, 공정거래위원회가 정하는 「전자상거래 등에서의 소비자 보호 지침」 및 관계 법령 또는 상관례에 따릅니다.</li>
				</ol>
			</div>

			<div class="tos-box">
				<h2 id="clause4">4.  PayPal에서 개인 데이터를 처리하는 방법<h2>
				<p>PayPal은 다음과 같은 이유로 사용자의 정보를 처리할 수 있습니다.</p>
				<br /><p>사이트를 운영하고 서비스를 제공하기 위해, 다음 사항을 포함합니다.
결제 시작, 금액 보내기 또는 요청하기, 계정에 금액 추가하기, 고지서 결제하기
계정에 대한 액세스 인증
계정, 사이트, 서비스, PayPal과 관련 커뮤니케이션
사용자의 PayPal 계정과 제3자 계정 또는 플랫폼 계정 연결 형성
신용도 및 지불능력 확인, 기타 금융 상태 확인, 신청 평가, 정확성 및 인증 목적으로 정보 비교.
계정 및 금융 정보를 최신 상태로 유지.
모니터링, 분석, 서비스 및 사이트의 성능과 기능 개선과 같은 당사의 비즈니스 요구 관리하기.  예를 들어, PayPal은 사용자 행동을 분석하고 서비스 이용 방법 관련 연구를 수행합니다.
사용자 신원을 인증하여 위험을 관리하고 사이트, 서비스, 사용자를 사기 위험에서 보호하기 위하여. PayPal의 위험 및 사기 관리 도구는 PayPal 웹사이트와 PayPal 서비스를 제공하는 웹사이트로부터 서비스의 사기 및 오용을 감지하고 예방하기 위해 개인 데이터, 기기 정보, 기술 사용 데이터, 위치 정보를 사용합니다.
사용자 마케팅을 위하여. PayPal 제품 및 서비스와 제3자 비즈니스의 제품 및 서비스와 관련된 마케팅을 위하여. PayPal은 또한 사용자의 개인 데이터를 고유하게 처리하여 마케팅 콘텐츠 및 특정 서비스 또는 사이트 환경이 PayPal과 제3자 웹사이트에서의 사용자의 관심사와 더 잘 맞도록 맞춤 설정합니다.
제3자 웹사이트 및 온라인 서비스에서 PayPal 맞춤 서비스를 제공하기 위하여.  PayPal은 이 개인정보 취급방침에 따라 수집한 사용자의 개인 데이터 및 기타 정보를 이용하여 제3자 웹사이트에서 사용자에게 맞춤 설정된 디스플레이, 기능, 서비스 또는 혜택을 제공합니다.  PayPal은 쿠키 및 기타 추적 기술을 이용하여 이러한 온라인 서비스를 제공 및/또는 광고 또는 분석 회사, 판매자 등의 제3자와 협업하여 해당 온라인 서비스를 제공합니다.
지역 기반 옵션, 기능 또는 상품을 제공하기 위하여. 서비스를 통해 위치 정보를 공유하기로 선택한 경우에 적용됩니다.  당사는 이 정보를 사용하여 사이트 및 서비스의 보안을 향상시키고 사용자에게 광고, 검색 결과 및 기타 맞춤화된 콘텐츠 등의 위치 기반 서비스를 제공할 수 있습니다.
의무를 준수하고 당사의 사이트 및 서비스 계약을 시행하기 위하여. 관련 법 및 규정을 준수하는 것도 여기에 포함됩니다.
사용자가 다른 사용자를 쉽게 찾고 연결할 수 있도록 하기 위하여. PayPal은 사용자가 서비스에서 공유한 정보를 이용하여 사용자가 알 수도 있는 다른 사람과의 연결을 제안할 수도 있습니다.  예를 들어, PayPal은 사용자와 사용자의 연락처에 있는 사람의 서비스 이용을 통해 수집한 정보와 사용자 및 다른 사람들이 제공한 정보를 이용하여 사용자가 알 수도 있는 사람 또는 당사의 서비스를 이용하여 거래하기를 원할 수도 있는 사람을 제안할 수 있습니다.  사용자와 다른 사람이 함께 서비스를 이용하는 것을 단순화하기 위해 설계된 소셜 기능은 서비스에 따라 다를 수 있습니다. 
사용자의 요구에 응답하기 위하여. 예를 들어, PayPal 고객지원 팀에 제출한 문의 사항에 관련된 연락을 하기 위하여.
				</p>
				<ol>
					<li>① ”회사”는 다음과 같은 업무를 수행합니다.
						<ul>
							<li>1. 재화 또는 용역에 대한 정보 제공 및 구매계약의 체결</li>
							<li>2. 구매계약이 체결과 재화 또는 용역의 배송</li>
							<li>3. 기타 “회사”가 정하는 업무</li>
						</ul>
					</li>
					<li>② ”회사”는 “재화 등”의 품질 또는 기술적 사양의 변경 등의 경우에는 장차 체결되는 계약에 의해 제공할 재화, 용역의 내용을 변경할 수 있습니다. 이 경우 변경된 재화, 용역의 내용 및 제공일자를 명시하여 현재의 재화, 용역의 내용을 게시한 곳에 즉시 공지합니다.</li>
					<li>③ ”회사”가 제공하기로 “이용자”와 계약을 체결한 서비스의 내용을 “재화 등”의 품절 또는 기술적 사양의 변경 등의 사유로 변경할 경우에는 그 사유를 “이용자”에게 통지 가능한 주소로 즉시 통지합니다.</li>
					<li>④ 전항의 경우 “회사”는 이로 인하여 “이용자”가 입은 손해를 배상합니다. 단, “회사”의 고의 또는 과실이 없음을 입증하는 경우에는 그러지 아니합니다.</li>
				</ol>
			</div>

			<div class="tos-box">
				<h2 id="clause5">5.  PayPal의 개인 데이터 공유 여부</h2>
				<p>PayPal은 개인정보 취급방침의 이 섹션에 기술된 대로 사용자의 개인 데이터 또는 기타 정보를 다양한 방법으로 제3자와 공유할 수 있습니다. 
				</p><br />
				<p>PayPal은 다음과 같은 이유로 사용자의 개인 데이터 또는 기타 데이터를 공유할 수 있습니다.</p>
				<br />
				<p>PayPal 계열사의 다른 일원과 공유: PayPal은 사용자가 요청 또는 승인한 서비스 제공, 위험 관리, 잠재적으로 불법적이고 사기적인 행위 및 기타 정책 및 협약 위반 감지 및 방지, PayPal 제품, 서비스, 커뮤니케이션의 가용성 및 연결성 관리 등의 목적으로 사용자의 개인 데이터를 PayPal 계열사의 일원과 공유할 수 있습니다.

				</p><br />
				<p>PayPal에 서비스를 제공하는 타사와 공유: PayPal은 PayPal의 지시에 따라 또는 PayPal을 대리하여 서비스 및 기능을 제공하는 서비스 제공 제3자와 개인 데이터를 공유할 수 있습니다. 예를 들어, 서비스 제공 제3자는 사용자에게 서비스, 신원 증명, 결제 처리 지원, PayPal 제품 및 서비스 광고 송부, 고객지원 서비스를 제공할 수 있습니다.

다른 금융 기관과 공유: PayPal Extras 신용카드와 연결되어 있는 Synchrony Bank처럼 PayPal이 파트너십을 맺어 공동으로 제품 또는 서비스를 생성 및 제공하고 있는 금융 기관과 개인 데이터를 공유할 수 있습니다.  사용자가 기타 사용에 대해 동의하는 경우를 제외하고 이러한 금융 기관은 PayPal 관련 상품을 마케팅하고 제공하는 용도로만 이 정보를 사용할 수 있습니다. PayPal은 또한 거래를 처리하고, 사용자의 사용 가능한 카드와 연관된 혜택을 제공하고, 사용자의 금융 정보를 최신 상태로 유지하기 위해 개인 데이터를 공유할 수 있습니다.

사용자가 서비스를 이용하는 거래의 다른 관계자(다른 사용자, 판매자, 판매자의 서비스 제공업체)와 공유: PayPal은 거래를 처리하는데 포함된 제 3자와 사용자 및 사용자의 계정에 대한 정보를 공유합니다. 여기에는 사용자가 자금을 보내거나 판매자로부터 자금을 받는 다른 사용자, 사용자가 서비스를 이용해 제품이나 서비스를 결제할 경우 해당 서비스 제공업체를 포함합니다. 이러한 정보에는 다음이 포함됩니다.
				</p><br />
				<p>거래를 용이하게 처리하는 데 필요한 개인 데이터 및 계정 정보
				</p><br />
				<p>다른 참여자가 분쟁을 해결하고 사기를 감지하고 예방하는 데 도움을 주는 정보</p><br />
				<p>판매자가 사용자를 더욱 잘 이해하고 사용자 경험을 향상시키는 데 도움을 줄 수 있는 집계 데이터 및 실적 분석 </p><br />
				<p>PayPal 비즈니스 목적을 위해, 또는 법률에 의해 인가 또는 요구된 기타 제3자와 공유: 당사는 PayPal의 비즈니스 목적을 위해, 또는 법률에 의해 인가 또는 요구된 바에 의하여 기타 타사와 사용자 관련 정보를 공유할 수 있습니다. 여기에는 다음 경우가 포함됩니다.
				</p><br /><br />
				<p>법률, 법적 절차 또는 규정 준수를 위해 필요한 경우</p>
				<ol>
					<li>①	PayPal 또는 관련 계열사 중 한 곳에 적용되는 싱가포르의 법이나 규정 및 다른 관할권의 법과 규정에 의거한 소환, 법원 명령 또는 다른 법적 절차나 요건과 관련된(싱가포르 또는 다른 곳의) 법 집행 기관, 규제 기관, 정부 관리 또는 다른 제3자, 그러한 법이나 신용카드 규칙을 준수하기 위해 필요한 경우나, 당사가 독자적인 재량에 따라 물리적 피해 또는 경제적 손실을 방지하고, 수상한 불법 행위를 신고하거나 당사의 사용자 계약 위반을 조사하기 위해 개인 데이터를 공개해야 하거나 그것이 적합하다고 판단되는 경우
개인의 생명 보호를 위하여</li>
					<li>②	PayPal 재산, 서비스, 법적 권리를 보호하기 위하여</li>
					<li>③	PayPal 비즈니스 판매의 일부 또는 전부를 용이하게 하기 위하여</li>
				</ol>
			</div>

			<div class="tos-box">
				<h2 id="clause6">제6조 회원가입</h2>
				<ol>
					<li>①	“이용자”는 “회사”가 정한 가입양식에 따라 회원정보를 기입한 후 이 약관에 동의한다는 의사표시를 함으로서 회원가입을 신청합니다.</li>
					<li>② “회사”는 제1항과 같이 “회원”으로 가입할 것을 신청한 “이용자” 중 다음 각호에 해당하지 않는 한 “회원”으로 등록합니다.
						<ul>
							<li>1. 가입시청자가 이 약관 제7조 제3항에 의하여 이전의 회원 자격을 상실한 적이 있는 경우(단, 제7조 제3항에 의한 회원자격 상실 후 3년이 경과한 자로서 “회사”의 회원 재가입 승낙을 얻는 경우에는 예외로 함.)</li>
							<li>2. 등록 내용에 허위, 기재누락, 오기가 있는 경우</li>
							<li>3. 기타 “회원”으로 등록하는 것이 “회사”의 기술상 현저히 지장이 있다고 판단되는 경우</li>
						</ul>
					</li>
					<li>③ 회원가입계약의 성립시기는 “회사”의 승낙이 “회원”에게 도달한 시점으로 합니다.</li>
					<li>④ “회원”은 회원가입시의 등록사항에 변경이 있는 경우, 즉시 전자우편 또는 기타방법으로 “회사”에 그 변경사항을 알려야 합니다.</li>
				</ol>
			</div>

			<div class="tos-box">
				<h2 id="clause7">제7조 회원탈퇴 및 자격상실</h2>
				<ol>
					<li>① “회원”은 “회사”에 언제든지 탈퇴를 요청할 수 있으며, “회사”는 즉시 회원탈퇴를 처리합니다.</li>
					<li>② “회원”이 다음 각 호의 사유에 해당하는 경우, “회사”는 회원 자격을 제한 및 정지시킬 수 있습니다.
						<ul>
							<li>1. 가입 신청시에 허위 내용을 등록한 경우</li>
							<li>2. ”온라인몰”을 이용하여 구입한 “재화 등”의 대금, 기타 “온라인몰”이용에 관련하여 “회원”이 부담하는 채무를 기일에 지급하지 않는 경우</li>
							<li>3. 다른 사람의 “온라인몰” 이용을 방해하거나 그 정보를 도용하는 등 전자거래질서를 위협하는 경우</li>
							<li>4. ”온라인몰”을 이용하여 법령 또는 이 약관이 금지하거나 공서양속에 반하는 행위를 하는 경우</li>
						</ul>
					</li>
					<li>③ “회사”가 회원 자격을 제한, 정지 시킨 후에도 전항의 행위가 2회 이상 반복되거나 30일이내 그 사유가 시정되지 아니하는 경우 “회사”는 회원자격을 상실 시킬 수 있습니다.</li>
					<li>④ “회사”가 회원자격을 상실시키는 경우에는 회원등록을 말소합니다. 이 경우 “회원”에게 통지하고, 회원등록 말소 전에 최소한 30일 이상의 기간을 정하여 소명할 기회를 부여합니다.</li>
				</ol>
			</div>

			<div class="tos-box">
				<h2 id="clause7_2">제7조의2 휴면회원 처리</h2>
				<ol>
					<li>① “회사”는 “온라인몰” 최종 접속일로부터1년(365일) 이상 로그인을 하지 않은 경우 “회원”을 “휴면회원”으로 지정하고 회원자격을 상실시키며, 이 경우 “휴면회원”의 개인정보 등에 대하여 법률상 보관의무가 있는 항목을 제외하고 별도 저장•관리하는 조치를 취합니다.</li>
					<li>② “회사”는 회원자격 상실에 관하여 “회원”에게SMS, 전자우편 등의 방법으로 휴면계정 처리 예정일로부터 30일전에 통지하고, 통지문에서 정한 방법으로 기한 내에 “회원”이 답변하지 않는 경우 회원자격을 상실 시킬 수 있습니다</li>
					<li>③	“휴면회원”은 “회사”에 휴면상태 해지를 신청할 수 있으며, 간단한 계정복원 절차를 거친 후 “회사”의 회원자격으로 “회사”가 제공하는 “서비스”를 정상적으로 이용하실 수 있습니다.</li>
					<li>④	“회원”이 보유한 “더머니”, 쿠폰, 예치금, 기타 이에 준하는 자산 등(이하 “자산 등”이라 합니다)은 “회원”의 자격상실 기간과는 별개로 “회사”가 “회원”에게 사전 고지한 해당 “자산 등”의 유효기간까지만 유효합니다.</li>
				</ol>
			</div>

			<div class="tos-box">
				<h2 id="clause8">제8조 회원에 대한 통지</h2>
				<ol>
					<li>①	“회사”가 “회원”에 대한 통지를 하는 경우, “회원”이 “회사”와 미리 약정하여 지정한 전자우편 주소로 할 수 있습니다.</li>
					<li>②	“회사”는 불특정다수 “회원”에 대한 통지의 경우 1주일 이상 ”온라인몰” 게시판에 게시함으로써 개별 통지에 갈음할 수 있습니다. 다만, “회원” 본인의 거래와 관련하여 중대한 영향을 미치는 사항에 대하여는 개별 통지합니다.</li>
				</ol>
			</div>

			<div class="tos-box">
				<h2 id="clause9">제9조 구매 신청</h2>
				<ol>
					<li>① “온라인몰”의 “이용자”는 “회사” 상에서 다음 또는 이와 유사한 방법에 의하여 구매를 신청하며, “회사”는 “이용자”가 구매를 신청함에 있어서 다음의 각 내용을 알기 쉽게 제공하여야 합니다. 단, “회원”인 경우 제2호 내지 제4호의 적용을 제외할 수 있습니다.
						<ul>
							<li>1. “재화 등”의 검색 및 선택</li>
							<li>2. 성명, 주소, 전화번호, 전자우편주소(또는 이동전화번호)등의 입력</li>
							<li>3. 약관내용, 청약철회권이 제한되는 서비스, 배송료, 설치비 등의 비용부담과 관련된 내용에 대한 확인</li>
							<li>4. 이 약관에 동의하여 위3.호의 사항을 확인하거나 거부하는 표시(예, 마우스 클릭)</li>
							<li>5. “재화 등”의 구매신청 및 이에 관한 확인 또는 “회사”의 확인에 대한 동의</li>
							<li>6. 결제방법의 선택</li>
						</ul>
					</li>
					<li>② “회사”가 제3자에게 “이용자” 개인정보를 제공, 위탁할 필요가 있는 경우 실제 구매신청 시 “이용자”의 동의를 받아야 하며, 회원가입 시 미리 포괄적으로 동의를 받지 않습니다. 이 때 “회사”는 제공되는 개인정보 항목, 제공받는 자, 제공 받는 자의 개인정보 이용 목적 및 보유, 이용기간 등을 “이용자”에게 명시하여야 합니다. 다만 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」 제25조 제1항에 의한 개인정보처리위탁의 경우 등 관련법령에 달리 정함이 있는 경우에는 그에 따릅니다.</li>
				</ol>
			</div>

			<div class="tos-box">
				<h2 id="clause10">제10조 계약의 성립</h2>
				<ol>
					<li>① ”회사”는 제9조와 같은 구매신청에 대하여 다음 각 호에 해당하면 승낙하지 않을 수 있습니다. 다만, 미성년자와 계약을 체결하는 경우에는 법정대리인의 동의를 얻지 못하면 미성년자 본인 또는 법정대리인이 계약을 취소할 수 있다는 내용을 고지하여야 합니다.
						<ul>
							<li>1. 신청 내용에 허위, 기재누락, 오기가 있는 경우</li>
							<li>2. 미성년자가 담배, 주류 등 청소년보호법에서 금지하는 재화 및 용역을 구매하는 경우</li>
							<li>3. 기타 구매신청에 승낙하는 것이 “회사” 기술상 현저히 지상이 있다고 판단하는 경우</li>
						</ul>
					</li>
					<li>② “회사”의 승낙이 제12조 제1항의 수신확인통지 형태로 “이용자”에게 도달한 시점에 계약이 성립한 것으로 봅니다.</li>
					<li>③ “회사”의 승낙의 의사표시에는 “이용자”의 구매신청에 대한 확인 및 판매가능여부, 구매신청의 정정, 취소 등에 관한 정보 등을 포함하여야 합니다.</li>
				</ol>
			</div>

			<div class="tos-box">
				<h2 id="clause11">제11조 지급방법</h2>
				<ol>
					<li>① “회사”에서 구매한 재화 또는 용역에 대한 대금지급방법은 다음 각 호의 방법 중 가용한 방법으로 할 수 있습니다. 단 “회사”는 “이용자”의 지급방법에 대하여,“재화 등”의 대금에 어떠한 명목의 수수료도 추가하여 징수할 수 없습니다.
						<ul>
							<li>1. 폰뱅킹, 인터넷뱅킹, 메일뱅킹 등의 각종 계좌이체</li>
							<li>2. 선불카드, 직불카드, 신용카드 등의 각종 카드결제</li>
							<li>3. 온라인 무통장입금</li>
							<li>4. 전자화폐에 의한 결제</li>
							<li>5. 수령시 대금 지급</li>
							<li>6. “더머니” 등 “회사”가 지급한 포인트에 의한 결제</li>
							<li>7. “회사”와 계약을 맺었거나 “회사”가 인정한 상품권에 의한 결제</li>
							<li>8. 기타 전자적 지급방법에 의한 대급 지급 등</li>
						</ul>
					</li>
				</ol>
			</div>

			<div class="tos-box">
				<h2 id="clause12">제12조 수신확인통지, 구매신청 변경 및 취소</h2>
				<ol>
					<li>① “회사”는 “이용자”의 구매신청이 있는 경우 “이용자”에게 수신확인 통지를 합니다.</li>
					<li>②	신확인통지를 받은 “이용자”는 의사표시의 불일치 등이 있는 경우에는 수신확인 통지를 받은 후 즉시 구매신청 변경 및 취소를 요청할 수 있고, “회사”는 배송 전에 “이용자”의 요청이 있는 경우에는 지체 없이 그 요청에 따라 처리하여야 합니다. 다만, 이미 대금을 지불한 경우에는 제16조의 청약철회 등에 관한 규정에 따릅니다.</li>
				</ol>
			</div>

			<div class="tos-box">
				<h2 id="clause13">제13조 더머니적립 및 이용</h2>
				<ol>
					<li>① “회사”는 다음 각 호의 사유가 발생한 경우 “회원”에게 사전 고지된 기준에 의거하여“회원”에게 “더머니”를 지급합니다
						<ul>
							<li>1. “회원”이 “더머니” 지급 대상으로 지정된 “재화 등”을 구매한 경우</li>
							<li>2. “회원”이 “회사”가 진행하는 각종이벤트에 당첨된 경우</li>
							<li>3. “회사”가 “더머니” 지급 대상을 특정하고 “회원”이 이에 참여한 경우</li>
							<li>4. 기타 “회사”의 정책으로 정한 경우</li>
						</ul>
					</li>
					<li>② 전항 제1호의 경우, “회사”는 “재화 등”의 상품군, 할인율 등 기타 특성 별로 상이한 적립률을 정할 수 있으며, “회사”와 “회원”간 구매계약이 완료된 경우에 지급됩니다. 단, “회원”이“재화 등”을 구매함에 있어 “더머니” 적립을 원하지 않는 경우, “회사”는 “회원”이 즉시할인 서비스 제공 대상으로 지정된 “재화 등”을 구매하는 경우에 한하여 즉시할인 서비스를 제공할 수 있습니다. </li>
					<li>③ “회원”이 “더머니”를 지급받은 이후, 구매계약 취소, 이벤트 당첨취소, 이벤트 참여취소 등의 사유로 이미 지급된 “더머니”의 지급사유가 소멸되는 경우, “회사”는 해당 “더머니”를 즉시 회수합니다. 단, “회원”이 지급된 “더머니”를 이미 사용하여 회수 처리시에 부족분이 발생한 경우, “회원”은 해당 부족분에 상응하는 금원(1포인트 당 1원)을 제11조 제1항의 방법으로 지급해야 합니다.</li>
					<li>④ “회원”은 다음 각 호와 같이 ”회사”가 지급한 “더머니”를 사용할 수 있습니다.
						<ul>
							<li>1. “더머니”는 1,000포인트 이상 적립된 시점부터 결제수단의 전부 또는 일부로 사용하실 수 있습니다.</li>
							<li>2. 현대백화점상품권, 특별세일상품 등 “회사”가 공급하는 “재화 등”에 특별한 사정이 있는 경우, “회사”는 “회원”의 “더머니” 사용을 제한할 수 있습니다.</li>
							<li>3. “회원”이 “더머니”를 사용할 경우 “더머니”는 적립된 순서대로 사용됩니다.</li>
							<li>4. “더머니”의 유효기간은 해당 “더머니” 적립일로부터 24개월로 합니다. “회원”은 해당 “더머니”의 유효기간 내에 “더머니” 전부를 사용하여야 하며, 유효기간이 경과한 해당 “더머니”는 자동 소멸됩니다. 단, “회사”가 “더머니”를 지급할 때 별도의 유효기간을 사전고지 또는 약정한 경우에는 해당 유효기간을 따릅니다.</li>
						</ul>
					</li>
					<li>⑤ “회원”이 “더머니”를 사용하여 구매한 “재화 등”의 환급을 요청한 경우, 구매계약시의 “더머니”사용 분은 해당 “더머니”의 유효기간(※ 최초 적립일 기준)이 경과되지 않는 한 “회원”에게 환원되며, 현금, 카드 등 기타 시재 또는 결제수단으로 환급되지 않습니다.</li>
				</ol>
			</div>

			<div class="tos-box">
				<h2 id="clause14">제14조 재화등의 공급</h2>
				<ol>
					<li>① ”회사”는 “이용자”와 “재화 등”의 공급시기에 관하여 별도의 약정이 없는 이상 “이용자”가 청약을 한 날로부터 7일이내에 “재화 등”을 배송할 수 있도록 주문제작, 포장 등 기타의 필요한 조치를 취합니다. 다만, “회사”가 이미 “재화 등”의 대금의 전부 또는 일부를 받은 경우에는 대금의 전부 또는 일부를 받은 날부터 2 영업일 이내에 조치를 취합니다. 이때 “회사”는 “이용자”가 “재화 등”의 공급절차 및 진행사항을 확인할 수 있도록 적절한 조치를 합니다.</li>
					<li>②	”회사”는 “이용자”가 구매한 재화에 대해 배송수단, 수단별 배송비용 부담자, 수단별 배송기간 등을 명시합니다. 만약 “회사”가 약정 배송기간을 초과한 경우에는 그로 인한 “이용자”의 손해를 배상하여야 합니다. 다만, “회사”가 고의, 과실이 없음을 입증한 경우에는 그러하지 아니합니다.</li>
					<li>③ ”회사”와 “이용자”간의 상품의 인도시기 또는 용역의 제공시기에 관하여 별도의 약정이 있는 경우에는 당해 약정이 이 약관에 우선합니다.</li>
				</ol>
			</div>

			<div class="tos-box">
				<h2 id="clause14_2">제14조의2 해외배송서비스</h2>
				<ol>
					<li>① ”회사”는 ”회사”와 구매계약을 체결한 ”이용자”에게 “해외배송서비스”를 제공할 수 있으며, “해외배송서비스”의 제공 여부는 “회사”의 상품 및 개별 “온라인몰”의 정책에 따라 고지됩니다. “해외배송서비스”의 단계는 다음 각 호와 같이 구분되며, “이용자”가 요청한 “재화 등”의 진행 과정은 “회사”를 통해 상시 확인하실 수 있습니다.
						<ul>
							<li>1. 국내배송단계 : “이용자”가 구매한 ”재화 등”이 ”회사” 또는 “회사” 물류센터 또는 “회사”가 지정한 물류센터로 입고되는 시점까지의 단계</li>
							<li>2. 해외배송단계 : “회사” 물류센터 입고 후 해외배송업체에 위탁된 이후부터 수취인에게 배송되기까지의 단계</li>
						</ul>
					</li>
					<li>② “해외배송서비스”를 이용하는 경우, “이용자”는 “재화 등”의 ’배송준비중’ 단계에는 언제든지 청약철회가 가능하며, 배송이 시작되어 국내배송단계까지 진행된 경우에는 “이용자”와 “회사”간 약정에 따른 된 배송비를 지급하고 청약을 철회할 수 있습니다.</li>
					<li>③ 해외배송 단계부터는 청약철회가 불가하며, “회사”는 “해외배송서비스”에 대한 중요한 계약 조건에 대하여 “이용자”와의 구매계약 체결시 명확히 고지하고 동의를 받도록 합니다.</li>
					<li>④ 전항에도 불구하고, 해외배송단계를 통해 수취인이 “재화 등”을 수령한 후 “재화 등”의 원시적인 하자가 확인된 경우, “이용자”는 객관적인 입증자료를 “회사”에 통지하여 이를 입증하여야 하며, “회사”가 “재화 등”의 원시적인 하자를 확인하여 “이용자”의 구매계약에 관한 청약철회를 승인한 경우, 청약철회에 필요한 비용(배송비 등)은 ”회사”가 부담합니다.</li>
					<li>⑤ “해외배송서비스” 이용 시, 해외배송 서비스의 도착지 국가(이하 “도착지 국가”라 합니다)에서 징수하는 세금, 관세 및 수입 수수료(이하 “세금 등”이라 합니다)는 수취인이 “재화 등”의 수취시에 배송국가에 직접 납부하여야 합니다.</li>
					<li>⑥ 전항에도 불구하고 수취인이 “세금 등”을 납부하지 않는 경우 수취인이 “재화 등”의 인도를 거부한 것으로 간주되며, 이 경우 “이용자”는 본 조 제8항에 비용을 부담합니다.</li>
					<li>⑦ 해외배송 서비스에 관한 구체적인 사항은 구매계약 체결 시에 명확하게 고지되며, “이용자”가 이에 동의하지 않는 경우 구매계약체결 또는 “해외배송서비스” 이용이 불가합니다.</li>
					<li>⑧ “해외배송서비스”로 배송된 “재화 등”은 “도착지 국가”의 통관절차를 통과해야 하며, “도착지 국가”의 통관절차 또는 기타 특별한 사정으로 인해 배송이 지연될 수 있습니다.</li>
					<li>⑨ “수취인”이 “이용자”가 배송을 의뢰한 “재화 등”의 수령을 거부한 경우, “이용자”는 “회사”에 해외반품에 필요한 비용(발송비, “도착지 국가” 및 국내 통관비용(세금, 관세, 수입수수료 등), 제17조 제3항 및 제4항에 해당하는 비용 등을 부담하며, “이용자”가 “재화 등”의 환급을 요청할 경우 반품에 필요한 비용을 제외한 나머지 금액이 환급됩니다</li>
				</ol>
			</div>

			<div class="tos-box">
				<h2 id="clause15">제15조 환급</h2>
				<p>“회사”는 “이용자”가 구매 신청한 “재화 등”의 품절 등의 사유로 인도 또는 용역의 제공을 할 수 없을 때에는 지체 없이 그 사유를 “이용자”에게 통지하고, 전에 “재화 등”의 대금을 받은 경우에는 대금을 받은 날부터 2영업일 인내에 환급하거나 환급에 필요한 조치를 취합니다.</p>
			</div>

			<div class="tos-box">
				<h2 id="clause16">제16조 청약철회 등</h2>
				<ol>
					<li>① ”회사”와 상품 또는 용역 등의 구매에 관한 계약을 체결한 “이용자”는 상품 또는 용역이 “배송준비중”인 단계의 경우 언제든지 청약철회가 가능합니다. 또한 단순변심으로 인한 교환 및 반품의 경우, 상품을 수령한 날로부터 7일이내 청약을 철회할 수 있습니다</li>
					<li>② “이용자”는 “재화 등”을 배송받는 경우 다음 각 호의 1에 해당하는 경우에는 반품 및 교환을 할 수 없습니다.
						<ul>
							<li>1. “이용자”의 귀책사유로 인한 상품 하자(다만, “재화 등”의 내용 확인을 위하여 포장 등을 훼손한 경우에는 청약철회를 할 수 있습니다.)</li>
							<li>2. “이용자”의 사용 또는 일부 소비에 의하여 “재화 등”의 가치가 현저히 감소한 경우(착용상품, 화장품 등)</li>
							<li>3. 시간의 경과에 의하여 재판매가 곤란할 정도로 “재화 등”의 가치가 현저히 감소한 경우(야채, 과일, 수산식품, 축산품, 냉동식품 등)</li>
							<li>4. 같은 성능을 지닌 “재화 등”으로 복제가 가능한 경우 그 원본인 “재화 등”의 포장을 훼손한 경우(음반, DVD, 도서 등)</li>
							<li>5. 주문제작 상품 등 청약철회시 “회사”에게 회복할 수 없는 중대한 피해가 예상되는 경우(귀금속, 각인상품(셔츠, 지갑, 펜 등), 가구, 테일러메이드 상품 등)</li>
						</ul>
					</li>
					<li>③ 제2항 제2호 내지 제4호의 경우 “회사”가 사전에 청약철회 등이 제한되는 사실을 “이용자”가 쉽게 알 수 있는 곳에 명기하거나 시용상품을 제공하는 등의 조치를 하지 않았다면 “이용자”의 청약철회 등이 제한되지 않습니다.</li>
					<li>④ “이용자”는 제1항 및 제2항의 규정에도 불구하고 수령한 상품 또는 용역의 내용이 표시, 광고 내용과 다르거나, 계약내용과 다르게 이행된 경우에는 공급받은 날로부터 3개월 이내, 그 사실을 안 날 또는 알 수 있었던 날로부터 30일 이내 청약철회 등을 할 수 있습니다.</li>
				</ol>
			</div>

			<div class="tos-box">
				<h2 id="clause17">제17조 청약철회 등의 효과</h2>
				<ol>
					<li>① ”회사”는 “이용자”로부터 “재화 등”을 반환받는 경우 3영업일 이내에 이미 지급받은 “재화 등”의 대금을 환급합니다. 이 경우 “회사”가“이용자”에게 “재화 등”의 환급을 지연한 때에는 그 지연기간에 대하여 공정거래위원화가 정하여 고시하는 지연이자율을 곱하여 산정한 지연이자를 지급합니다.</li>
					<li>② ”회사”는 위 대금을 환급함에 있어서 “이용자”가 신용카드 또는 전자화폐 등의 결제수단으로 “재화 등”의 대금을 지급한 때에는 지체 없이 당해 결제수단을 제공한 사업자로 하여금 “재화 등”의 대금의 청구를 정치 또는 취소하도록 요청합니다.</li>
					<li>③ 청약철회 등의 경우 공급받은 “재화 등”의 반환에 필요한 비용은 상품 또는 용역이 “배송준비중”인 단계의 경우 별도로 발생하지 않으며, 단순변심으로 인해 7일이내 청약을 철회하는 경우 “이용자” 부담의 별도 교환, 반품 배송비를 명시하지 않는 상품의 경우 청약철회로 인한 공급받은 “재화 등”의 반환에 필요한 비용은 “회사”가 부담합니다.</li>
					<li>④ ”회사”는“이용자”에게 청약철회 등을 이유로 위약금 또는 손해배상을 청구하지 않습니다. 다만 “재화 등”의 내용이 표시, 광고 내용과 다르거나 계약내용과 다르게 이행되어 청약철회 등을 하는 경우 “재화 등”의 반환에 필요한 비용은 “회사”가 부담합니다.</li>
					<li>⑤ “이용자”가 “재화 등”을 제공받을 때 발송비를 부담한 경우에 “회사”는 청약철회시 그 비용을 누가 부담하는지 “이용자”가 알기 쉽도록 명확하게 표시합니다.</li>
				</ol>
			</div>

			<div class="tos-box">
				<h2 id="clause18">제18조 개인정보보호</h2>
				<ol>
					<li>① ”회사” 는 “이용자”의 개인정보 수집시 서비스제공을 위하여 필요한 최소한의 개인정보를 수집합니다.</li>
					<li>② ”회사”는 회원가입시 구매계약이행에 필요한 정보를 미리 수집하지 않습니다. 다만, 관련법령상 의무이행을 위하여 구매계약 이전에 본인확인이 필요한 경우로서 최소한의 특정개인정보를 수집하는 경우에는 그러하지 아니합니다.</li>
					<li>③ ”회사”는“이용자”의 개인정보를 수집, 이용하는 때에는 당해 “이용자”에게 그 목적을 고지하고 동의를 받습니다. 다만, 관련법령에 달리 정함에 있는 경우에는 예외로 합니다.</li>
					<li>④ ”회사”는 수집된 개인정보를 목적 외의 용도로 이용할 수 없으며, 새로운 이용목적이 발생한 경우 또는 제3자에게 제공하는 경우에는 이용, 제공단계에서 당해 “이용자”에게 그 목적을 고지하고 동의를 받습니다. 다만, 관련법령에 달리 정함이 있는 경우에는 예외로 합니다.</li>
					<li>⑤ ”회사”가 제2항과 제3항에 의해 “이용자”의 동의를 받아야 하는 경우에는 정보의 수집목적 및 이용목적, 제3자에 대한 정보제공 관련사항(제공받는자, 제공목적 및 제공할 정보의 내용), 제3자가 제공받은 개인정보를 보유하는 기간 등「정보통신망 이용촉진 및 정보보호 등에 관한 법률」 제22조 제2항이 규정한 사항을 미리 명시하거나 고지해야 하며 “이용자”는 얼마든지 이 동의를 철회할 수 있습니다.</li>
					<li>⑥ “이용자”는 언제든지 “회사”가 가지고 있는 자신의 개인정보에 대해 열람 및 오류정정을 요구할 수 있으며 “회사”는 이에 대해 지체 없이 필요한 조치를 취할 의무를 집니다. “이용자”가 오류의 정정을 요구한 경우에 “회사”는 그 오류를 정정할 때까지 당해 개인정보를 이용하지 않습니다.</li>
					<li>⑦ ”회사”는 개인정보보호를 위하여 관리자를 한정하여 그 수를 최소화하며, 신용카드, 은행계좌 등을 포함한 “이용자”의 개인정보 분실, 도난, 유출, 변조 등으로 인한 “이용자”의 손해에 대해 모든 책임을 집니다.</li>
					<li>⑧ “회사” 또는 그로부터 개인정보를 제공받는 제3자, 위탁자는 개인정보의 수집목적 또는 제공받은 목적을 달성한 때, 회원탈퇴 또는 회원자격의 상실이 발생한 때에는 법률상 보관의무가 있는 항목을 제외하고 당해 “이용자” 또는 “회원”의 개인정보를 지체 없이 파기합니다.</li>
					<li>⑨ ”회사”는 개인정보의 수집•이용•제공에 관한 동의란을 미리 선택한 것으로 설정해두지 않습니다. 또한 개인정보의 수집•이용•제공에 관한 “이용자”의 동의거절 시 제한되는 서비스를 구체적으로 명시하고, 필수 수집항목이 아닌 개인정보의 수집•이용•제공에 관한 “이용자”의 동의거절을 이유로 회원가입등 서비스제공을 제한하거나 거절하지 않습니다.</li>
				</ol>
			</div>

			<div class="tos-box">
				<h2 id="clause19">제19조 회사의 의무</h2>
				<ol>
					<li>① ”회사”는 법령과 이 약관이 금지하거나 공서양속에 반하는 행위를 하지 않으며 이 약관이 정하는 바에 따라 지속적이고, 안정적으로 재화, 용역을 제공하는데 최선을 다하여야 합니다.</li>
					<li>② ”회사”는“이용자”가 안전하게 인터넷 서비스를 이용할 수 있도록 “이용자”의 개인정보(신용정보 포함) 보호를 위한 보안시스템을 갖추어야 합니다</li>
					<li>③ ”회사”가 상품이나 용역에 대하여 「표시•광고의 공정화에 관한 법률」 제3조 소정의 부당한 표시, 광고행위를 함으로써 “이용자”가 손해를 입은 때는 이를 배상할 책임을 집니다.</li>
					<li>④ ”회사”는 “이용자”가 원하지 않는 영리목적의 광고성 전자 우편을 발송하지 않습니다.</li>
				</ol>
			</div>

			<div class="tos-box">
				<h2 id="clause20">제20조 회원의 ID 및 비밀번호에 대한 의무</h2>
				<ol>
					<li>① 제18조의 경우를 제외한 ID와 비밀번호에 관한 관리 책임은 “회원”에게 있습니다.</li>
					<li>② “회원”은 자신의 ID 및 비밀번호를 제3자에게 이용하게 해서는 안됩니다.</li>
					<li>③ “회원”이 자신의 ID 및 비밀번호를 도난당하거나 제3자가 사용하고 있음을 인지한 경우에는 바로 “회사”에 통보하고 “회사”가 안내가 있는 경우에는 그에 따라야 합니다.</li>
				</ol>
			</div>

			<div class="tos-box">
				<h2 id="clause21">제21조 이용자의 의무</h2>
				<p>“이용자”는 다음 각호의 행위를 하여서는 안됩니다.</p>
				<ol>
					<li>① 신청 또는 변경 시 허위내용의 등록</li>
					<li>② 타인의 정보 도용</li>
					<li>③ ”온라인몰”에 게시된 정보의 변경</li>
					<li>④ ”회사”가 정한 정보 이외의 정보(컴퓨터 프로그램 등)의 송신 또는 게시</li>
					<li>⑤ “회사” 기타 제3자의 저작권 등 지적재산권의 침해</li>
					<li>⑥ “회사”기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위</li>
					<li>⑦ 외설 또는 폭력적인 메시지, 화상, 음성 기타 공서양속에 반하는 정보를 몰에 공개 또는 게시하는 행위</li>
				</ol>
			</div>

			<div class="tos-box">
				<h2 id="clause22">제22조 회사와 연결된 몰과의 관계</h2>
				<ol>
					<li>① “온라인몰”과 연결된 ‘몰(웹사이트)’이란 하이퍼링크(하이퍼 링크의 대상에는 문자, 그림, 동화상 등이 포함됨) 방식 등으로 연결된 경우를 말합니다.</li>
					<li>② ”회사”는 연결된 몰이 독자적으로 제공하는 “재화 등”에 의하여 “이용자”와 행하는 거래에 대해서 보증책임을 지지 않는다는 뜻을 “회사”의 초기화면 또는 연결되는 시점의 팝업화면으로 명시한 경우에는 그 거래에 대한 보증책임을 지지 않습니다.</li>
				</ol>
			</div>

			<div class="tos-box">
				<h2 id="clause23">제23조 저작권의 귀속 및 이용제한</h2>
				<ol>
					<li>① ”회사”가 작성한 저작물에 대한 저작권 기타 지적재산권은 “회사”에 귀속합니다. 단, 여기닷컴,  여기닷컴에 작성된 저작물에 대한 저작권, 기타 지적재산권은 주식회사 네앤모 주식회사에 귀속합니다</li>
					<li>② 이용자”는 “회사”를 이용함으로써 얻은 정보 중 “회사”에게 지적재산권이 귀속된 정보를 “회사”의 사전 승낙없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 해서는 안됩니다</li>
					<li>③ ”회사”는 약정에 따라 “이용자”에게 귀속된 저작권을 사용하는 경우 당해 “이용자”에게 통보하여야 합니다.</li>
				</ol>
			</div>

			<div class="tos-box">
				<h2 id="clause24">제24조 분쟁해결</h2>
				<ol>
					<li>① ”회사”는 “이용자”가 제기하는 정당한 의견이나 불만을 반영하고 그 피해를 보상처리 하기 위하여 피해보상처리기구를 설치, 운영합니다.</li>
					<li>② ”회사”는 “이용자”로부터 제출되는 불만사항 및 의견은 우선적으로 그 사항을 처리합니다. 다만, 신속한 처리가 곤란한 경우에는 “이용자”에게 그 사유와 처리 일정을 즉시 통보해 드립니다.</li>
					<li>③ ”회사”와 “이용자”간에 발생한 전자상거래 분쟁과 관련하여 “이용자”의 피해구제신청이 있는 경우에는 공정거래위원회 또는 시/도지사가 의뢰하는 분쟁조정기관의 조정에 따를 수 있습니다</li>
				</ol>
			</div>

			<div class="tos-box">
				<h2 id="clause25">제25조 재판권 및 준거법</h2>
				<ol>
					<li>① ”회사”와 “이용자”간에 발생한 전자거래 분쟁에 관한 소송은 제소 당시의 “이용자”의 주소에 의하고, 주소가 없는 경우에는 거소를 관할하는 지방법원의 전속관할로 합니다. 다만, 제소 당시 “이용자”의 주소 또는 거소가 분명하지 않거나 외국 거주자의 경우에는 민사 소송법상의 관할법원에 제기합니다.</li>
					<li>② ”회사”와 “이용자”간에 제기된 전자거래 소송에는 한국법을 적용합니다.</li>
				</ol>
			</div>

			<div class="tos-box">
				<h2>부칙(2015.12.15)</h2>
				<p>이 약관은 2015년 12월 15일부터 시행됩니다.</p>
			</div>
		</article>
	</div>
</div>

					</div>
				</div>
			</div>
		</div>
    </div>

</body>
</html>